zsh-users/zsh-completions kind:fpath path:src
zsh-users/zsh-autosuggestions
zdharma-continuum/fast-syntax-highlighting kind:defer

getantidote/use-omz
ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/sudo
ohmyzsh/ohmyzsh path:plugins/fzf
ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/copyfile
ohmyzsh/ohmyzsh path:plugins/jump

